/* Alert header for dialog */
"Application Launch Failure" = "Fehler beim Start des Programms";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Das Programm „%@“ konnte nicht gestartet werden, weil ein Fehler in einer Gemeinschaftsbibliothek aufgetreten ist: „%@“";

